#+TITLE: Ekonomisk Berättelse för Ix 2016
#+DATE: 2017-01-28
#+OPTIONS: toc:nil author:nil
#+LANGUAGE: sv
#+LATEX_CLASS: article
#+LATEX_CLASS_OPTIONS: [a4paper]
#+LATEX_HEADER: \usepackage[swedish]{babel}

* Kontoutdrag
|      Datum | Till/Från |    Belopp | Utgående Saldo | Beskrivning   |
|------------+-----------+-----------+----------------+---------------|
| 2016-01-01 |           |      0.00 |       59489.86 |               |
| 2016-01-07 | Nordea    |   -600.00 |       58889.86 | PRIS ENL SPEC |
| 2016-03-23 | Webhallen |   -819.00 |       58070.86 | Chassi        |
| 2016-03-23 | Roos      |  -1000.00 |       57070.86 | Datordelar    |
| 2016-03-23 | Webhallen | -10079.00 |       46991.86 | Datordelar    |
| 2016-05-24 | UFS       |    750.00 |       47741.86 | Direktbidrag  |
| 2016-09-27 | Elis      |   -260.21 |       47481.65 | Meetup-konto  |
| 2016-11-04 | UFS       |    120.00 |       47601.65 | Medlemsbidrag |
#+TBLFM: @3$4..@>$4=@-1 + $3

* Sammanfattning
Vår enda stora utgift det här året var datorinköpet. Då vi tog ett inkompatibelt
chassi (fel storlek) så gick vi tillbaka till Webhallen och gjorde retur på endast
chassit och köpte ett nytt chassi på en gång. Detta är anledningen till att det är
en separat betalning för chassit då Webbhallen inte kunde lägga det nya chassit på
samma faktura.


Utöver det så fick vi en liten summa i direktbidrag och en ännu mindre summa i
medlemsbidrag från UFS (då vårat medlemsantal är lågt.) Vi har också skaffat ett
konto på Meetup.com som Elis lade ut för prenumerationskostnaden på (behövs för
att kunna ha medlemmar och bjuda in dem till aktiviter).
